brew 'htop'
brew 'vim'
brew 'ack'
brew 'git'
brew 'awscli'
brew 'macvim'
brew 'tmux'
cask 'aws-vault'
cask 'spectacle'
cask 'meld'
cask 'google-chrome'
cask 'docker'
cask 'flycut'
cask 'gimp'
cask 'libreoffice'
cask 'gpg-suite'
cask 'cyberduck'
