brew 'ack'
brew 'awscli'
brew 'git'
brew 'htop'
brew 'macvim'
brew 'nmap'
brew 'tmux'
brew 'vim'
brew 'wget'
cask 'atom'
cask 'authy'
cask 'aws-vault'
cask 'cyberduck'
cask 'docker'
cask 'flycut'
cask 'gimp'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'gpg-suite'
cask 'java8'
cask 'keybase'
cask 'libreoffice'
cask 'mactex'
cask 'meld'
cask 'spectacle'
cask 'uhk-agent'
cask 'vlc'
cask 'windscribe'
